"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 22801, \"word_counts\": \"{\\\"middle\\\": 66, \\\"eastern\\\": 2, \\\"man\\\": 1073, \\\"not\\\": 632, \\\"sure\\\": 77, \\\"how\\\": 695, \\\"many\\\": 79, \\\"days\\\": 81, \\\"worth\\\": 36, \\\"of\\\": 4999, \\\"airport\\\": 27, \\\"detention\\\": 5, \\\"clothes\\\": 20, \\\"to\\\": 7338, \\\"pack\\\": 15, \\\"8\\\": 79, \\\"things\\\": 177, \\\"the\\\": 4388, \\\"gop\\\": 210, \\\"debate\\\": 109, \\\"got\\\": 129, \\\"wrong\\\": 64, \\\"about\\\": 901, \\\"abortion\\\": 37, \\\"and\\\": 1599, \\\"planned\\\": 38, \\\"parenthood\\\": 28, \\\"brad\\\": 11, \\\"pitt\\\": 10, \\\"decides\\\": 24, \\\"grow\\\": 21, \\\"out\\\": 709, \\\"forehead\\\": 5, \\\"hair\\\": 46, \\\"stephen\\\": 47, \\\"curry\\\": 10, \\\"thinks\\\": 73, \\\"warriors\\\": 2, \\\"will\\\": 474, \\\"lose\\\": 38, \\\"before\\\": 249, \\\"panthers\\\": 4, \\\"on\\\": 2115, \\\"18th\\\": 2, \\\"birthday\\\": 52, \\\"bindi\\\": 1, \\\"irwin\\\": 2, \\\"shares\\\": 29, \\\"photo\\\": 72, \\\"steve\\\": 38, \\\"full\\\": 72, \\\"love\\\": 174, \\\"light\\\": 37, \\\"woman\\\": 398, \\\"in\\\": 3619, \\\"kickboxing\\\": 2, \\\"class\\\": 54, \\\"can\\\": 383, \\\"tell\\\": 100, \\\"sheis\\\": 51, \\\"going\\\": 189, \\\"whine\\\": 2, \\\"sore\\\": 3, \\\"she\\\": 202, \\\"is\\\": 1363, \\\"morning\\\": 82, \\\"humor\\\": 7, \\\"uniform\\\": 7, \\\"submissions\\\": 2, \\\"at\\\": 1032, \\\"alltime\\\": 8, \\\"low\\\": 21, \\\"fish\\\": 22, \\\"pretty\\\": 97, \\\"good\\\": 192, \\\"place\\\": 64, \\\"its\\\": 154, \\\"life\\\": 296, \\\"right\\\": 158, \\\"now\\\": 306, \\\"my\\\": 262, \\\"moms\\\": 58, \\\"favorite\\\": 47, \\\"color\\\": 29, \\\"escalating\\\": 4, \\\"tensions\\\": 8, \\\"lead\\\": 44, \\\"trump\\\": 1120, \\\"shake\\\": 11, \\\"up\\\": 695, \\\"inner\\\": 10, \\\"circle\\\": 14, \\\"tv\\\": 94, \\\"programs\\\": 12, \\\"98\\\": 13, \\\"babies\\\": 15, \\\"manicdepressive\\\": 1, \\\"nixonization\\\": 1, \\\"donald\\\": 371, \\\"why\\\": 399, \\\"mothers\\\": 48, \\\"are\\\": 538, \\\"so\\\": 200, \\\"special\\\": 46, \\\"mute\\\": 2, \\\"teen\\\": 99, \\\"fulfills\\\": 5, \\\"his\\\": 545, \\\"dream\\\": 59, \\\"becoming\\\": 31, \\\"a\\\": 2480, \\\"rapper\\\": 13, \\\"despite\\\": 33, \\\"having\\\": 91, \\\"jaw\\\": 3, \\\"school\\\": 195, \\\"arts\\\": 4, \\\"aims\\\": 17, \\\"transform\\\": 7, \\\"boys\\\": 41, \\\"girls\\\": 85, \\\"into\\\": 463, \\\"insufferable\\\": 4, \\\"young\\\": 65, \\\"men\\\": 100, \\\"women\\\": 263, \\\"enraged\\\": 3, \\\"unable\\\": 31, \\\"break\\\": 47, \\\"white\\\": 303, \\\"house\\\": 319, \\\"struggled\\\": 2, \\\"with\\\": 1566, \\\"asian\\\": 18, \\\"leaders\\\": 52, \\\"names\\\": 44, \\\"countries\\\": 22, \\\"g20\\\": 7, \\\"toddler\\\": 26, \\\"just\\\": 536, \\\"looking\\\": 74, \\\"for\\\": 2934, \\\"sensible\\\": 2, \\\"midrange\\\": 2, \\\"tricycle\\\": 2, \\\"calculus\\\": 1, \\\"problem\\\": 55, \\\"hits\\\": 44, \\\"too\\\": 181, \\\"close\\\": 34, \\\"home\\\": 193, \\\"isis\\\": 60, \\\"losing\\\": 25, \\\"capital\\\": 15, \\\"pivotal\\\": 2, \\\"defeat\\\": 15, \\\"terrorist\\\": 14, \\\"group\\\": 80, \\\"huffpost\\\": 53, \\\"rise\\\": 45, \\\"what\\\": 548, \\\"you\\\": 856, \\\"need\\\": 149, \\\"know\\\": 201, \\\"december\\\": 11, \\\"16\\\": 26, \\\"damaging\\\": 5, \\\"belief\\\": 4, \\\"thatis\\\": 32, \\\"keeping\\\": 18, \\\"from\\\": 1057, \\\"finding\\\": 42, \\\"calm\\\": 12, \\\"swiss\\\": 6, \\\"threaten\\\": 4, \\\"ricola\\\": 1, \\\"embargo\\\": 1, \\\"rod\\\": 2, \\\"stewart\\\": 19, \\\"thought\\\": 62, \\\"it\\\": 708, \\\"was\\\": 280, \\\"idea\\\": 67, \\\"stage\\\": 38, \\\"mock\\\": 7, \\\"beheading\\\": 3, \\\"abu\\\": 3, \\\"dhabi\\\": 3, \\\"desert\\\": 3, \\\"report\\\": 482, \\\"us\\\": 489, \\\"leads\\\": 39, \\\"world\\\": 241, \\\"lost\\\": 59, \\\"sunglasses\\\": 11, \\\"kremlin\\\": 3, \\\"reports\\\": 75, \\\"yeltsin\\\": 2, \\\"health\\\": 171, \\\"following\\\": 58, \\\"burial\\\": 3, \\\"paul\\\": 100, \\\"ryan\\\": 70, \\\"helping\\\": 29, \\\"support\\\": 82, \\\"supremacist\\\": 7, \\\"movement\\\": 21, \\\"sunday\\\": 13, \\\"roudup\\\": 1, \\\"put\\\": 67, \\\"your\\\": 542, \\\"damn\\\": 12, \\\"swimsuit\\\": 10, \\\"child\\\": 147, \\\"first\\\": 356, \\\"day\\\": 384, \\\"refugee\\\": 30, \\\"camp\\\": 23, \\\"misses\\\": 16, \\\"dead\\\": 158, \\\"parents\\\": 178, \\\"cnn\\\": 37, \\\"holds\\\": 28, \\\"panel\\\": 12, \\\"discussion\\\": 3, \\\"determine\\\": 9, \\\"if\\\": 268, \\\"there\\\": 124, \\\"race\\\": 73, \\\"america\\\": 147, \\\"confused\\\": 14, \\\"by\\\": 823, \\\"obscure\\\": 1, \\\"downballot\\\": 2, \\\"measure\\\": 8, \\\"deciding\\\": 3, \\\"who\\\": 514, \\\"senator\\\": 54, \\\"should\\\": 197, \\\"be\\\": 739, \\\"rand\\\": 11, \\\"father\\\": 64, \\\"graphic\\\": 12, \\\"design\\\": 13, \\\"museum\\\": 31, \\\"city\\\": 101, \\\"new\\\": 1370, \\\"york\\\": 108, \\\"kerry\\\": 32, \\\"vows\\\": 44, \\\"raise\\\": 33, \\\"wifes\\\": 9, \\\"taxes\\\": 14, \\\"sam\\\": 8, \\\"bees\\\": 6, \\\"team\\\": 78, \\\"apologizing\\\": 5, \\\"people\\\": 330, \\\"offends\\\": 5, \\\"itis\\\": 216, \\\"harder\\\": 15, \\\"than\\\": 282, \\\"they\\\": 239, \\\"dept\\\": 7, \\\"labor\\\": 36, \\\"could\\\": 254, \\\"nothing\\\": 58, \\\"but\\\": 205, \\\"may\\\": 172, \\\"have\\\": 454, \\\"spotted\\\": 16, \\\"job\\\": 126, \\\"iowa\\\": 40, \\\"strip\\\": 14, \\\"mall\\\": 22, \\\"rubio\\\": 37, \\\"campaign\\\": 180, \\\"deploys\\\": 4, \\\"6000\\\": 1, \\\"ground\\\": 29, \\\"troops\\\": 14, \\\"combat\\\": 7, \\\"more\\\": 466, \\\"americans\\\": 231, \\\"willing\\\": 13, \\\"accept\\\": 15, \\\"female\\\": 72, \\\"wonder\\\": 11, \\\"dennys\\\": 5, \\\"market\\\": 32, \\\"researcher\\\": 1, \\\"emerges\\\": 11, \\\"focus\\\": 26, \\\"shaken\\\": 7, \\\"after\\\": 797, \\\"really\\\": 195, \\\"want\\\": 138, \\\"breakfast\\\": 24, \\\"seaworld\\\": 13, \\\"debuts\\\": 20, \\\"controversial\\\": 26, \\\"orca\\\": 5, \\\"whale\\\": 12, \\\"burlesque\\\": 2, \\\"show\\\": 190, \\\"drunk\\\": 45, \\\"driver\\\": 35, \\\"zone\\\": 12, \\\"cat\\\": 46, \\\"prepares\\\": 19, \\\"anal\\\": 1, \\\"display\\\": 10, \\\"owners\\\": 21, \\\"face\\\": 97, \\\"rural\\\": 9, \\\"south\\\": 55, \\\"dakotan\\\": 1, \\\"walks\\\": 15, \\\"away\\\": 109, \\\"encounter\\\": 5, \\\"jewish\\\": 17, \\\"unharmed\\\": 2, \\\"soccer\\\": 22, \\\"mom\\\": 171, \\\"suck\\\": 6, \\\"off\\\": 317, \\\"worlds\\\": 82, \\\"greatest\\\": 24, \\\"dad\\\": 121, \\\"gilmore\\\": 15, \\\"cast\\\": 27, \\\"reunited\\\": 8, \\\"atx\\\": 1, \\\"magical\\\": 23, \\\"amanda\\\": 3, \\\"peet\\\": 2, \\\"excited\\\": 50, \\\"her\\\": 336, \\\"husbands\\\": 11, \\\"emmy\\\": 9, \\\"win\\\": 80, \\\"game\\\": 131, \\\"thrones\\\": 34, \\\"firefighters\\\": 9, \\\"battle\\\": 34, \\\"massive\\\": 43, \\\"wildfires\\\": 7, \\\"smoky\\\": 1, \\\"conditions\\\": 14, \\\"washington\\\": 55, \\\"secretary\\\": 62, \\\"tillerson\\\": 13, \\\"state\\\": 178, \\\"department\\\": 75, \\\"rick\\\": 32, \\\"scott\\\": 49, \\\"orders\\\": 29, \\\"hurricane\\\": 41, \\\"michael\\\": 76, \\\"evacuate\\\": 5, \\\"florida\\\": 57, \\\"watch\\\": 189, \\\"abbi\\\": 1, \\\"broad\\\": 5, \\\"naked\\\": 21, \\\"rock\\\": 54, \\\"lady\\\": 34, \\\"gaga\\\": 12, \\\"pollsters\\\": 2, \\\"admit\\\": 20, \\\"underestimated\\\": 1, \\\"voters\\\": 81, \\\"adrenal\\\": 1, \\\"glands\\\": 2, \\\"dads\\\": 31, \\\"fake\\\": 33, \\\"movie\\\": 98, \\\"poster\\\": 18, \\\"gives\\\": 57, \\\"bedtime\\\": 5, \\\"dramatic\\\": 6, \\\"treatment\\\": 22, \\\"deserves\\\": 11, \\\"ed\\\": 11, \\\"sheeran\\\": 3, \\\"has\\\": 514, \\\"lion\\\": 11, \\\"tattoo\\\": 13, \\\"chest\\\": 7, \\\"update\\\": 27, \\\"successful\\\": 15, \\\"ceos\\\": 13, \\\"must\\\": 83, \\\"think\\\": 91, \\\"like\\\": 352, \\\"janitor\\\": 6, \\\"get\\\": 330, \\\"shot\\\": 64, \\\"cannon\\\": 7, \\\"call\\\": 93, \\\"bello\\\": 1, \\\"clown\\\": 9, \\\"everything\\\": 72, \\\"cook\\\": 18, \\\"an\\\": 314, \\\"italian\\\": 9, \\\"lindsay\\\": 6, \\\"lohans\\\": 1, \\\"rehab\\\": 8, \\\"stint\\\": 1, \\\"great\\\": 87, \\\"startand\\\": 1, \\\"gone\\\": 23, \\\"that\\\": 701, \\\"vp\\\": 8, \\\"candidate\\\": 69, \\\"klobuchar\\\": 3, \\\"works\\\": 29, \\\"better\\\": 114, \\\"warren\\\": 28, \\\"english\\\": 16, \\\"professor\\\": 16, \\\"suddenly\\\": 25, \\\"realizes\\\": 33, \\\"students\\\": 118, \\\"believe\\\": 61, \\\"literally\\\": 18, \\\"anything\\\": 48, \\\"says\\\": 390, \\\"goes\\\": 76, \\\"back\\\": 282, \\\"original\\\": 13, \\\"immigration\\\": 52, \\\"position\\\": 17, \\\"second\\\": 76, \\\"180\\\": 3, \\\"flip\\\": 9, \\\"disillusioned\\\": 5, \\\"hacker\\\": 4, \\\"starting\\\": 42, \\\"feel\\\": 55, \\\"he\\\": 551, \\\"no\\\": 350, \\\"impact\\\": 17, \\\"american\\\": 192, \\\"presidential\\\": 88, \\\"election\\\": 122, \\\"11\\\": 45, \\\"lessons\\\": 44, \\\"i\\\": 294, \\\"learned\\\": 45, \\\"year\\\": 176, \\\"running\\\": 78, \\\"family\\\": 236, \\\"revels\\\": 2, \\\"height\\\": 3, \\\"difference\\\": 14, \\\"between\\\": 88, \\\"mother\\\": 65, \\\"tall\\\": 9, \\\"son\\\": 88, \\\"petting\\\": 1, \\\"zoo\\\": 22, \\\"all\\\": 479, \\\"goats\\\": 3, \\\"police\\\": 190, \\\"launch\\\": 27, \\\"investigation\\\": 52, \\\"video\\\": 181, \\\"appears\\\": 15, \\\"cop\\\": 48, \\\"shoving\\\": 3, \\\"wheelchair\\\": 9, \\\"street\\\": 67, \\\"this\\\": 746, \\\"83yearold\\\": 3, \\\"starred\\\": 1, \\\"porn\\\": 21, \\\"create\\\": 28, \\\"hilarious\\\": 32, \\\"cards\\\": 17, \\\"less\\\": 53, \\\"celebrated\\\": 2, \\\"baby\\\": 134, \\\"milestones\\\": 2, \\\"7\\\": 104, \\\"steps\\\": 32, \\\"living\\\": 67, \\\"organic\\\": 7, \\\"lifestyle\\\": 8, \\\"bored\\\": 16, \\\"jb\\\": 2, \\\"pritzker\\\": 1, \\\"brainstorming\\\": 3, \\\"hobbies\\\": 5, \\\"blow\\\": 14, \\\"money\\\": 107, \\\"winning\\\": 24, \\\"vote\\\": 78, \\\"3month\\\": 3, \\\"highway\\\": 15, \\\"funding\\\": 31, \\\"bill\\\": 203, \\\"leaving\\\": 34, \\\"town\\\": 61, \\\"salon\\\": 3, \\\"acquires\\\": 12, \\\"rare\\\": 27, \\\"nagel\\\": 1, \\\"print\\\": 6, \\\"israel\\\": 35, \\\"terrorizes\\\": 2, \\\"palestinians\\\": 8, \\\"gaza\\\": 14, \\\"obama\\\": 301, \\\"handle\\\": 18, \\\"compliment\\\": 7, \\\"actress\\\": 14, \\\"very\\\": 82, \\\"nearly\\\": 33, \\\"enjoy\\\": 21, \\\"ejaculation\\\": 1, \\\"streets\\\": 17, \\\"portland\\\": 4, \\\"flooded\\\": 3, \\\"counterfeit\\\": 4, \\\"toothbrushes\\\": 3, \\\"syrian\\\": 46, \\\"archbishop\\\": 5, \\\"christians\\\": 6, \\\"threatened\\\": 18, \\\"we\\\": 258, \\\"disappear\\\": 4, \\\"soon\\\": 35, \\\"paula\\\": 6, \\\"jarrels\\\": 1, \\\"gps\\\": 21, \\\"guide\\\": 58, \\\"expressing\\\": 4, \\\"self\\\": 82, \\\"compassion\\\": 3, \\\"maintaining\\\": 3, \\\"neutrality\\\": 10, \\\"times\\\": 84, \\\"jill\\\": 10, \\\"abramson\\\": 3, \\\"ugly\\\": 8, \\\"huge\\\": 53, \\\"penis\\\": 15, \\\"unsure\\\": 20, \\\"word\\\": 45, \\\"walmart\\\": 12, \\\"limits\\\": 9, \\\"opioid\\\": 10, \\\"prescriptions\\\": 5, \\\"bid\\\": 23, \\\"curb\\\": 10, \\\"epidemic\\\": 18, \\\"jfk\\\": 5, \\\"jr\\\": 41, \\\"announces\\\": 126, \\\"plans\\\": 72, \\\"run\\\": 87, \\\"bestdressed\\\": 4, \\\"climate\\\": 100, \\\"scientists\\\": 81, \\\"doomsday\\\": 4, \\\"preachers\\\": 2, \\\"fox\\\": 53, \\\"guest\\\": 28, \\\"brexit\\\": 9, \\\"cousin\\\": 7, \\\"trumpism\\\": 3, \\\"distant\\\": 7, \\\"fascism\\\": 3, \\\"nato\\\": 12, \\\"admits\\\": 76, \\\"slovenia\\\": 2, \\\"mummenschanz\\\": 1, \\\"czech\\\": 2, \\\"republic\\\": 5, \\\"slavery\\\": 7, \\\"area\\\": 388, \\\"activist\\\": 20, \\\"something\\\": 87, \\\"do\\\": 224, \\\"evenings\\\": 4, \\\"turkeys\\\": 7, \\\"emergency\\\": 24, \\\"decrees\\\": 1, \\\"horrible\\\": 19, \\\"democracy\\\": 15, \\\"clinton\\\": 252, \\\"gets\\\": 158, \\\"box\\\": 49, \\\"governments\\\": 6, \\\"stuff\\\": 26, \\\"hill\\\": 22, \\\"bribes\\\": 1, \\\"company\\\": 81, \\\"send\\\": 32, \\\"jobs\\\": 37, \\\"mexico\\\": 26, \\\"scores\\\": 14, \\\"here\\\": 66, \\\"latest\\\": 55, \\\"photos\\\": 87, \\\"march\\\": 57, \\\"our\\\": 135, \\\"lives\\\": 62, \\\"hereis\\\": 130, \\\"chance\\\": 42, \\\"score\\\": 9, \\\"never\\\": 157, \\\"ending\\\": 17, \\\"pasta\\\": 4, \\\"olive\\\": 3, \\\"garden\\\": 8, \\\"gay\\\": 134, \\\"marriage\\\": 79, \\\"opponents\\\": 8, \\\"warn\\\": 22, \\\"supreme\\\": 96, \\\"court\\\": 147, \\\"ruling\\\": 19, \\\"nation\\\": 191, \\\"slippery\\\": 6, \\\"slope\\\": 8, \\\"rationality\\\": 1, \\\"darius\\\": 1, \\\"rucker\\\": 1, \\\"cries\\\": 5, \\\"gamecocks\\\": 1, \\\"reach\\\": 17, \\\"final\\\": 46, \\\"four\\\": 28, \\\"christine\\\": 7, \\\"baranski\\\": 1, \\\"watching\\\": 60, \\\"trumps\\\": 320, \\\"inauguration\\\": 18, \\\"fight\\\": 97, \\\"being\\\": 200, \\\"looked\\\": 15, \\\"vs\\\": 19, \\\"seen\\\": 39, \\\"look\\\": 141, \\\"transparent\\\": 3, \\\"director\\\": 53, \\\"silas\\\": 1, \\\"howards\\\": 1, \\\"documentary\\\": 30, \\\"film\\\": 80, \\\"george\\\": 65, \\\"w\\\": 14, \\\"bush\\\": 125, \\\"interrupted\\\": 5, \\\"ask\\\": 54, \\\"him\\\": 234, \\\"snap\\\": 3, \\\"picture\\\": 38, \\\"amazing\\\": 37, \\\"season\\\": 100, \\\"finale\\\": 10, \\\"hints\\\": 12, \\\"appearance\\\": 19, \\\"one\\\": 444, \\\"big\\\": 176, \\\"character\\\": 36, \\\"virginia\\\": 26, \\\"verge\\\": 6, \\\"giving\\\": 57, \\\"coverage\\\": 16, \\\"400000\\\": 4, \\\"thereis\\\": 41, \\\"catch\\\": 17, \\\"indonesian\\\": 2, \\\"sews\\\": 1, \\\"halloween\\\": 37, \\\"costumes\\\": 6, \\\"60000\\\": 4, \\\"children\\\": 104, \\\"kansas\\\": 19, \\\"royals\\\": 3, \\\"grab\\\": 6, \\\"20\\\": 72, \\\"2015\\\": 52, \\\"series\\\": 57, \\\"tells\\\": 62, \\\"advisers\\\": 6, \\\"wants\\\": 131, \\\"syria\\\": 42, \\\"senior\\\": 21, \\\"officials\\\": 66, \\\"shuddering\\\": 1, \\\"astrid\\\": 1, \\\"menks\\\": 1, \\\"comes\\\": 60, \\\"trail\\\": 10, \\\"rose\\\": 15, \\\"petals\\\": 2, \\\"leading\\\": 39, \\\"nude\\\": 19, \\\"spreadeagle\\\": 1, \\\"buffett\\\": 5, \\\"makers\\\": 2, \\\"friends\\\": 117, \\\"cereal\\\": 6, \\\"two\\\": 104, \\\"pictures\\\": 14, \\\"ann\\\": 11, \\\"coulter\\\": 6, \\\"truth\\\": 28, \\\"black\\\": 221, \\\"ferguson\\\": 34, \\\"edge\\\": 16, \\\"night\\\": 108, \\\"curfew\\\": 2, \\\"overselling\\\": 1, \\\"tech\\\": 28, \\\"moody\\\": 1, \\\"helps\\\": 21, \\\"adapt\\\": 2, \\\"change\\\": 149, \\\"clarifies\\\": 10, \\\"chicago\\\": 42, \\\"lettuce\\\": 3, \\\"sentenced\\\": 16, \\\"slow\\\": 9, \\\"painful\\\": 15, \\\"death\\\": 176, \\\"vegetable\\\": 3, \\\"crisper\\\": 1, \\\"drawer\\\": 12, \\\"conservative\\\": 19, \\\"fury\\\": 4, \\\"falls\\\": 26, \\\"elderly\\\": 30, \\\"improving\\\": 6, \\\"cognitive\\\": 2, \\\"function\\\": 3, \\\"solving\\\": 2, \\\"murders\\\": 8, \\\"environmental\\\": 9, \\\"ad\\\": 71, \\\"encourages\\\": 11, \\\"turning\\\": 25, \\\"shower\\\": 14, \\\"showering\\\": 3, \\\"quashes\\\": 1, \\\"rumors\\\": 9, \\\"ever\\\": 107, \\\"bradley\\\": 7, \\\"cooper\\\": 18, \\\"talented\\\": 4, \\\"any\\\": 108, \\\"way\\\": 221, \\\"eminem\\\": 4, \\\"sean\\\": 34, \\\"track\\\": 27, \\\"dumbest\\\": 3, \\\"shoplifters\\\": 1, \\\"costco\\\": 1, \\\"everyone\\\": 110, \\\"ganged\\\": 1, \\\"marco\\\": 25, \\\"saturdays\\\": 3, \\\"emilys\\\": 1, \\\"list\\\": 68, \\\"founder\\\": 9, \\\"solvers\\\": 1, \\\"congress\\\": 119, \\\"moana\\\": 2, \\\"sails\\\": 1, \\\"straight\\\": 52, \\\"top\\\": 99, \\\"office\\\": 128, \\\"811\\\": 1, \\\"million\\\": 124, \\\"opening\\\": 30, \\\"college\\\": 119, \\\"footballs\\\": 5, \\\"5\\\": 201, \\\"unexpected\\\": 13, \\\"heisman\\\": 1, \\\"trophy\\\": 6, \\\"hopefuls\\\": 5, \\\"castoff\\\": 1, \\\"paris\\\": 40, \\\"hilton\\\": 6, \\\"skin\\\": 30, \\\"found\\\": 89, \\\"upper\\\": 3, \\\"west\\\": 45, \\\"side\\\": 35, \\\"park\\\": 43, \\\"protesters\\\": 33, \\\"ejected\\\": 2, \\\"rally\\\": 34, \\\"holding\\\": 36, \\\"pocket\\\": 9, \\\"constitutions\\\": 1, \\\"debut\\\": 10, \\\"author\\\": 19, \\\"franken\\\": 11, \\\"talks\\\": 59, \\\"flawed\\\": 3, \\\"characters\\\": 21, \\\"addiction\\\": 17, \\\"coffee\\\": 41, \\\"dance\\\": 44, \\\"taught\\\": 13, \\\"writing\\\": 24, \\\"walgreens\\\": 8, \\\"unveils\\\": 87, \\\"line\\\": 81, \\\"shrinkwrapped\\\": 1, \\\"sandwiches\\\": 11, \\\"when\\\": 251, \\\"horribly\\\": 5, \\\"im\\\": 18, \\\"sorry\\\": 20, \\\"didnot\\\": 86, \\\"finish\\\": 21, \\\"tomi\\\": 5, \\\"adeyemi\\\": 1, \\\"wanted\\\": 26, \\\"blood\\\": 37, \\\"bone\\\": 5, \\\"study\\\": 224, \\\"finds\\\": 212, \\\"scoot\\\": 1, \\\"over\\\": 414, \\\"least\\\": 48, \\\"10\\\": 151, \\\"miles\\\": 21, \\\"per\\\": 22, \\\"priebus\\\": 7, \\\"grateful\\\": 15, \\\"had\\\": 103, \\\"little\\\": 161, \\\"dignity\\\": 6, \\\"begin\\\": 18, \\\"give\\\": 117, \\\"limestonebased\\\": 1, \\\"economy\\\": 36, \\\"next\\\": 138, \\\"week\\\": 105, \\\"russian\\\": 44, \\\"trolls\\\": 15, \\\"stoked\\\": 3, \\\"nfl\\\": 41, \\\"gulagthemed\\\": 1, \\\"holidays\\\": 23, \\\"rage\\\": 9, \\\"sunny\\\": 3, \\\"siberia\\\": 1, \\\"cities\\\": 33, \\\"worst\\\": 42, \\\"smog\\\": 4, \\\"justice\\\": 64, \\\"scalia\\\": 12, \\\"calls\\\": 145, \\\"colleague\\\": 5, \\\"flipflopping\\\": 2, \\\"juvenile\\\": 1, \\\"houses\\\": 12, \\\"worship\\\": 6, \\\"explore\\\": 7, \\\"creative\\\": 16, \\\"designs\\\": 5, \\\"serve\\\": 6, \\\"disabilities\\\": 10, \\\"choking\\\": 4, \\\"already\\\": 96, \\\"samaritan\\\": 1, \\\"fucking\\\": 82, \\\"clue\\\": 9, \\\"theyare\\\": 49, \\\"doing\\\": 85, \\\"chili\\\": 2, \\\"dog\\\": 119, \\\"cheddar\\\": 2, \\\"fries\\\": 6, \\\"caught\\\": 32, \\\"beard\\\": 5, \\\"thomas\\\": 18, \\\"whitbys\\\": 1, \\\"ascent\\\": 2, \\\"as\\\": 692, \\\"connected\\\": 4, \\\"educator\\\": 3, \\\"mark\\\": 60, \\\"zuckerberg\\\": 19, \\\"recalls\\\": 34, \\\"coming\\\": 84, \\\"facebook\\\": 97, \\\"seeing\\\": 23, \\\"dopamineaddicted\\\": 1, \\\"lab\\\": 8, \\\"rat\\\": 10, \\\"starve\\\": 1, \\\"coach\\\": 14, \\\"filmed\\\": 8, \\\"live\\\": 123, \\\"studio\\\": 21, \\\"audience\\\": 36, \\\"elect\\\": 5, \\\"13\\\": 39, \\\"currys\\\": 2, \\\"recordbreaking\\\": 4, \\\"3pointers\\\": 1, \\\"castle\\\": 9, \\\"make\\\": 280, \\\"carson\\\": 14, \\\"knows\\\": 55, \\\"judge\\\": 68, \\\"attack\\\": 102, \\\"flipbook\\\": 1, \\\"proposal\\\": 13, \\\"flippin\\\": 1, \\\"cute\\\": 18, \\\"internet\\\": 51, \\\"explorer\\\": 5, \\\"makes\\\": 154, \\\"desperate\\\": 34, \\\"overture\\\": 1, \\\"become\\\": 46, \\\"default\\\": 4, \\\"browser\\\": 4, \\\"jordan\\\": 14, \\\"klepper\\\": 2, \\\"destroys\\\": 7, \\\"sells\\\": 10, \\\"guy\\\": 126, \\\"gun\\\": 115, \\\"myth\\\": 6, \\\"usbacked\\\": 4, \\\"militias\\\": 1, \\\"take\\\": 160, \\\"raqqa\\\": 3, \\\"scotland\\\": 7, \\\"wales\\\": 1, \\\"allow\\\": 23, \\\"northern\\\": 8, \\\"irish\\\": 9, \\\"access\\\": 26, \\\"free\\\": 78, \\\"abortions\\\": 4, \\\"local\\\": 140, \\\"sales\\\": 33, \\\"rep\\\": 20, \\\"hanging\\\": 7, \\\"cannot\\\": 206, \\\"complain\\\": 7, \\\"panicked\\\": 13, \\\"stressing\\\": 4, \\\"everybody\\\": 10, \\\"iwill\\\": 6, \\\"them\\\": 123, \\\"fact\\\": 10, \\\"or\\\": 174, \\\"fiction\\\": 8, \\\"identifying\\\": 2, \\\"reliable\\\": 2, \\\"integrative\\\": 2, \\\"medicine\\\": 13, \\\"resources\\\": 6, \\\"unsliced\\\": 1, \\\"lemon\\\": 5, \\\"glass\\\": 28, \\\"water\\\": 68, \\\"particularly\\\": 3, \\\"refreshing\\\": 2, \\\"probably\\\": 66, \\\"come\\\": 94, \\\"completely\\\": 42, \\\"california\\\": 64, \\\"farmer\\\": 5, \\\"cutbacks\\\": 1, \\\"blocked\\\": 3, \\\"god\\\": 109, \\\"creation\\\": 5, \\\"whether\\\": 41, \\\"epa\\\": 35, \\\"chief\\\": 55, \\\"pruitt\\\": 14, \\\"avoids\\\": 5, \\\"ordinary\\\": 8, \\\"citizens\\\": 24, \\\"trip\\\": 52, \\\"oilrich\\\": 2, \\\"north\\\": 109, \\\"dakota\\\": 17, \\\"snoop\\\": 3, \\\"dogg\\\": 3, \\\"perform\\\": 13, \\\"dnc\\\": 27, \\\"courtesy\\\": 2, \\\"pharma\\\": 3, \\\"sears\\\": 8, \\\"gold\\\": 31, \\\"card\\\": 37, \\\"holder\\\": 7, \\\"pushing\\\": 8, \\\"weight\\\": 34, \\\"around\\\": 142, \\\"boy\\\": 66, \\\"himself\\\": 43, \\\"epic\\\": 15, \\\"pep\\\": 5, \\\"talk\\\": 78, \\\"jumping\\\": 5, \\\"pool\\\": 30, \\\"buddy\\\": 4, \\\"dysmorphia\\\": 2, \\\"sufferers\\\": 2, \\\"experience\\\": 41, \\\"skewed\\\": 3, \\\"negative\\\": 8, \\\"perception\\\": 1, \\\"shape\\\": 17, \\\"experts\\\": 46, \\\"say\\\": 178, \\\"sixth\\\": 8, \\\"most\\\": 218, \\\"important\\\": 39, \\\"meal\\\": 27, \\\"base\\\": 15, \\\"celebrates\\\": 49, \\\"president\\\": 186, \\\"standing\\\": 23, \\\"constitution\\\": 16, \\\"television\\\": 20, \\\"executives\\\": 11, \\\"canceled\\\": 13, \\\"development\\\": 8, \\\"hipsters\\\": 1, \\\"angrily\\\": 2, \\\"each\\\": 66, \\\"other\\\": 143, \\\"hipster\\\": 3, \\\"eighthgrader\\\": 2, \\\"drinks\\\": 9, \\\"twelfthgrade\\\": 1, \\\"level\\\": 24, \\\"presumptuous\\\": 1, \\\"congressional\\\": 28, \\\"freshman\\\": 16, \\\"represent\\\": 5, \\\"constituents\\\": 7, \\\"price\\\": 23, \\\"gas\\\": 29, \\\"rises\\\": 7, \\\"expletives\\\": 1, \\\"gallon\\\": 1, \\\"journey\\\": 22, \\\"selfdiscovery\\\": 1, \\\"realization\\\": 4, \\\"doesnot\\\": 146, \\\"care\\\": 111, \\\"shitty\\\": 15, \\\"music\\\": 70, \\\"tops\\\": 10, \\\"album\\\": 35, \\\"charts\\\": 4, \\\"ford\\\": 23, \\\"sportfutility\\\": 1, \\\"vehicle\\\": 5, \\\"issue\\\": 31, \\\"reshape\\\": 2, \\\"generation\\\": 18, \\\"snubbed\\\": 1, \\\"meet\\\": 68, \\\"hollywood\\\": 48, \\\"stay\\\": 27, \\\"sober\\\": 5, \\\"jared\\\": 22, \\\"kushner\\\": 25, \\\"assures\\\": 32, \\\"reporters\\\": 15, \\\"revealed\\\": 14, \\\"secrets\\\": 18, \\\"without\\\": 99, \\\"profit\\\": 5, \\\"cool\\\": 36, \\\"dentist\\\": 2, \\\"shit\\\": 64, \\\"patients\\\": 18, \\\"flossing\\\": 2, \\\"searching\\\": 17, \\\"part\\\": 94, \\\"chicken\\\": 29, \\\"tender\\\": 3, \\\"thin\\\": 7, \\\"enough\\\": 102, \\\"fit\\\": 26, \\\"plastic\\\": 17, \\\"dipping\\\": 4, \\\"sauce\\\": 9, \\\"cup\\\": 24, \\\"plays\\\": 16, \\\"dangerous\\\": 32, \\\"telephone\\\": 4, \\\"monsanto\\\": 5, \\\"spin\\\": 6, \\\"doctors\\\": 32, \\\"target\\\": 23, \\\"cancer\\\": 68, \\\"scientist\\\": 12, \\\"reuters\\\": 2, \\\"story\\\": 103, \\\"awakes\\\": 2, \\\"find\\\": 98, \\\"michelle\\\": 38, \\\"tending\\\": 2, \\\"backyard\\\": 10, \\\"teams\\\": 5, \\\"naacp\\\": 6, \\\"cohen\\\": 20, \\\"granted\\\": 5, \\\"prison\\\": 57, \\\"work\\\": 160, \\\"release\\\": 29, \\\"2020\\\": 12, \\\"usda\\\": 9, \\\"rings\\\": 9, \\\"nationwide\\\": 10, \\\"dinner\\\": 42, \\\"bell\\\": 20, \\\"youall\\\": 2, \\\"honored\\\": 18, \\\"grandma\\\": 34, \\\"youare\\\": 57, \\\"still\\\": 286, \\\"drawing\\\": 12, \\\"dont\\\": 13, \\\"me\\\": 109, \\\"regret\\\": 11, \\\"mueller\\\": 50, \\\"gates\\\": 17, \\\"uncuffing\\\": 1, \\\"together\\\": 66, \\\"past\\\": 71, \\\"idol\\\": 3, \\\"winners\\\": 15, \\\"pay\\\": 59, \\\"tribute\\\": 22, \\\"david\\\": 43, \\\"bowie\\\": 7, \\\"touching\\\": 14, \\\"performance\\\": 32, \\\"whatis\\\": 55, \\\"matter\\\": 36, \\\"europe\\\": 14, \\\"welcome\\\": 20, \\\"birthplace\\\": 4, \\\"perfect\\\": 68, \\\"breakthefast\\\": 1, \\\"dishes\\\": 10, \\\"yom\\\": 2, \\\"kippur\\\": 2, \\\"buffet\\\": 4, \\\"exciting\\\": 9, \\\"retire\\\": 8, \\\"afford\\\": 15, \\\"paleontologists\\\": 3, \\\"weve\\\": 1, \\\"been\\\": 124, \\\"dinosaurs\\\": 5, \\\"upside\\\": 6, \\\"down\\\": 265, \\\"iam\\\": 60, \\\"buying\\\": 25, \\\"dress\\\": 31, \\\"superfan\\\": 1, \\\"assure\\\": 9, \\\"drawnout\\\": 1, \\\"ordeal\\\": 2, \\\"used\\\": 74, \\\"planner\\\": 7, \\\"halfway\\\": 11, \\\"through\\\": 165, \\\"designing\\\": 4, \\\"realizing\\\": 22, \\\"heis\\\": 133, \\\"philadelphia\\\": 13, \\\"again\\\": 126, \\\"2\\\": 127, \\\"koreas\\\": 7, \\\"history\\\": 108, \\\"marching\\\": 7, \\\"under\\\": 115, \\\"unified\\\": 2, \\\"flag\\\": 25, \\\"olympics\\\": 21, \\\"opener\\\": 3, \\\"diary\\\": 5, \\\"lied\\\": 5, \\\"tax\\\": 77, \\\"plan\\\": 118, \\\"estimated\\\": 1, \\\"add\\\": 16, \\\"17\\\": 30, \\\"trillion\\\": 7, \\\"national\\\": 112, \\\"debt\\\": 24, \\\"julianne\\\": 3, \\\"hough\\\": 1, \\\"lived\\\": 7, \\\"pain\\\": 14, \\\"years\\\": 234, \\\"because\\\": 75, \\\"endometriosis\\\": 1, \\\"frank\\\": 11, \\\"gehry\\\": 3, \\\"liquid\\\": 2, \\\"architecture\\\": 1, \\\"toyota\\\": 2, \\\"launches\\\": 25, \\\"futurethemed\\\": 1, \\\"homeland\\\": 13, \\\"security\\\": 85, \\\"finally\\\": 117, \\\"fully\\\": 16, \\\"join\\\": 15, \\\"hateinspired\\\": 1, \\\"attacks\\\": 57, \\\"passes\\\": 36, \\\"deadonarrival\\\": 1, \\\"address\\\": 38, \\\"border\\\": 28, \\\"crisis\\\": 59, \\\"proudest\\\": 2, \\\"achievement\\\": 7, \\\"daughters\\\": 26, \\\"tries\\\": 28, \\\"set\\\": 59, \\\"fire\\\": 95, \\\"aboard\\\": 2, \\\"plane\\\": 42, \\\"china\\\": 47, \\\"breaking\\\": 60, \\\"bitcoin\\\": 7, \\\"value\\\": 18, \\\"currently\\\": 21, \\\"plummetingno\\\": 1, \\\"waitskyrocketingno\\\": 1, \\\"plummeting\\\": 1, \\\"mount\\\": 10, \\\"holyoke\\\": 1, \\\"commencement\\\": 10, \\\"speaker\\\": 13, \\\"thanks\\\": 28, \\\"activists\\\": 30, \\\"their\\\": 239, \\\"disruption\\\": 4, \\\"alzheimers\\\": 11, \\\"cured\\\": 1, \\\"willow\\\": 2, \\\"rented\\\": 4, \\\"prominent\\\": 5, \\\"fisheries\\\": 1, \\\"seafood\\\": 2, \\\"industry\\\": 38, \\\"thanked\\\": 2, \\\"playing\\\": 38, \\\"oil\\\": 40, \\\"tanker\\\": 4, \\\"explosion\\\": 12, \\\"kills\\\": 44, \\\"146\\\": 1, \\\"pakistan\\\": 6, \\\"staten\\\": 4, \\\"island\\\": 27, \\\"dies\\\": 67, \\\"asthma\\\": 1, \\\"while\\\": 164, \\\"fleeing\\\": 6, \\\"racist\\\": 37, \\\"crew\\\": 18, \\\"waving\\\": 9, \\\"twentysomething\\\": 2, \\\"disillusionment\\\": 2, \\\"obamacare\\\": 66, \\\"exchange\\\": 23, \\\"only\\\": 207, \\\"accessible\\\": 5, \\\"single\\\": 87, \\\"kiosk\\\": 1, \\\"remote\\\": 11, \\\"cornfield\\\": 1, \\\"garage\\\": 10, \\\"orchestra\\\": 2, \\\"hands\\\": 43, \\\"demo\\\": 1, \\\"boston\\\": 18, \\\"philharmonic\\\": 2, \\\"50\\\": 46, \\\"2017\\\": 36, \\\"power\\\": 92, \\\"womens\\\": 63, \\\"hotel\\\": 36, \\\"offers\\\": 52, \\\"ultimate\\\": 18, \\\"sweet\\\": 29, \\\"dreams\\\": 31, \\\"10pound\\\": 2, \\\"doughnut\\\": 2, \\\"blue\\\": 31, \\\"beach\\\": 22, \\\"likely\\\": 31, \\\"struck\\\": 4, \\\"ship\\\": 17, \\\"made\\\": 125, \\\"27\\\": 13, \\\"bosses\\\": 2, \\\"last\\\": 185, \\\"lofts\\\": 1, \\\"highly\\\": 15, \\\"anticipated\\\": 3, \\\"plussize\\\": 6, \\\"fatherless\\\": 1, \\\"daughter\\\": 61, \\\"net\\\": 13, \\\"leftist\\\": 3, \\\"cause\\\": 27, \\\"comey\\\": 30, \\\"warns\\\": 67, \\\"democrats\\\": 77, \\\"politics\\\": 52, \\\"fbi\\\": 58, \\\"watchlist\\\": 1, \\\"bumgarner\\\": 1, \\\"giants\\\": 8, \\\"historical\\\": 30, \\\"archives\\\": 25, \\\"toil\\\": 1, \\\"bernie\\\": 74, \\\"sanders\\\": 100, \\\"closer\\\": 15, \\\"catching\\\": 5, \\\"hillary\\\": 163, \\\"billcosbycom\\\": 1, \\\"somehow\\\": 27, \\\"eerie\\\": 3, \\\"site\\\": 29, \\\"entire\\\": 87, \\\"couple\\\": 106, \\\"sneaks\\\": 6, \\\"party\\\": 161, \\\"arguing\\\": 6, \\\"christmas\\\": 83, \\\"miracle\\\": 13, \\\"mike\\\": 69, \\\"pence\\\": 48, \\\"won\\\": 21, \\\"points\\\": 28, \\\"these\\\": 155, \\\"dogs\\\": 37, \\\"sneakier\\\": 1, \\\"actually\\\": 126, \\\"making\\\": 96, \\\"peace\\\": 40, \\\"amazon\\\": 44, \\\"shelves\\\": 8, \\\"xfiles\\\": 3, \\\"creators\\\": 7, \\\"scifi\\\": 8, \\\"begins\\\": 43, \\\"blindness\\\": 3, \\\"astronaut\\\": 7, \\\"piloting\\\": 1, \\\"cargo\\\": 5, \\\"leaves\\\": 53, \\\"note\\\": 24, \\\"iss\\\": 2, \\\"accidentally\\\": 38, \\\"knocking\\\": 7, \\\"solar\\\": 15, \\\"array\\\": 3, \\\"crushworthy\\\": 1, \\\"ya\\\": 7, \\\"dacamented\\\": 1, \\\"dreamers\\\": 12, \\\"alaska\\\": 9, \\\"texas\\\": 58, \\\"fighting\\\": 39, \\\"shooting\\\": 94, \\\"suspect\\\": 42, \\\"obtained\\\": 2, \\\"rifles\\\": 4, \\\"roughly\\\": 1, \\\"executive\\\": 40, \\\"hot\\\": 62, \\\"streak\\\": 3, \\\"logical\\\": 2, \\\"decisions\\\": 6, \\\"surrogate\\\": 2, \\\"enjoying\\\": 14, \\\"thrill\\\": 6, \\\"knowing\\\": 13, \\\"defending\\\": 4, \\\"minute\\\": 19, \\\"bedroom\\\": 11, \\\"polished\\\": 1, \\\"third\\\": 49, \\\"real\\\": 135, \\\"press\\\": 43, \\\"conference\\\": 21, \\\"guard\\\": 23, \\\"passing\\\": 19, \\\"unsafe\\\": 4, \\\"peta\\\": 4, \\\"protests\\\": 29, \\\"use\\\": 84, \\\"animatronic\\\": 3, \\\"animals\\\": 28, \\\"commercials\\\": 16, \\\"bird\\\": 22, \\\"reconsidered\\\": 1, \\\"wren\\\": 2, \\\"manchins\\\": 1, \\\"attempt\\\": 35, \\\"curbing\\\": 3, \\\"bad\\\": 106, \\\"grey\\\": 5, \\\"parrot\\\": 2, \\\"disappointed\\\": 26, \\\"discover\\\": 44, \\\"rest\\\": 39, \\\"aviary\\\": 2, \\\"bunch\\\": 22, \\\"idiots\\\": 6, \\\"snl\\\": 35, \\\"praised\\\": 4, \\\"draw\\\": 7, \\\"muhammad\\\": 12, \\\"skit\\\": 3, \\\"14\\\": 23, \\\"parks\\\": 11, \\\"recreation\\\": 2, \\\"food\\\": 102, \\\"proof\\\": 18, \\\"pays\\\": 20, \\\"oncehomeless\\\": 1, \\\"hairstylist\\\": 3, \\\"beautiful\\\": 55, \\\"pete\\\": 11, \\\"buttigieg\\\": 4, \\\"stuns\\\": 8, \\\"crowd\\\": 29, \\\"speaking\\\": 20, \\\"manufacturing\\\": 5, \\\"robots\\\": 6, \\\"fluent\\\": 2, \\\"binary\\\": 1, \\\"roald\\\": 1, \\\"dahl\\\": 1, \\\"clothing\\\": 8, \\\"childhood\\\": 12, \\\"true\\\": 43, \\\"twin\\\": 6, \\\"worldwar2\\\": 5, \\\"pilots\\\": 3, \\\"celebrate\\\": 30, \\\"92nd\\\": 1, \\\"birthdays\\\": 3, \\\"birds\\\": 12, \\\"eye\\\": 33, \\\"view\\\": 23, \\\"some\\\": 156, \\\"scalias\\\": 4, \\\"biggest\\\": 37, \\\"fans\\\": 87, \\\"declare\\\": 3, \\\"uniquely\\\": 1, \\\"unsuited\\\": 1, \\\"pingpong\\\": 1, \\\"rules\\\": 54, \\\"adjusted\\\": 2, \\\"girlfriend\\\": 46, \\\"terrified\\\": 20, \\\"fda\\\": 33, \\\"bananas\\\": 7, \\\"several\\\": 16, \\\"secondsemester\\\": 1, \\\"fling\\\": 1, \\\"firsttrimester\\\": 1, \\\"90\\\": 20, \\\"percent\\\": 54, \\\"wearing\\\": 48, \\\"laminated\\\": 1, \\\"id\\\": 9, \\\"badges\\\": 1, \\\"murder\\\": 49, \\\"becomes\\\": 25, \\\"entertainment\\\": 13, \\\"craze\\\": 2, \\\"pulls\\\": 18, \\\"st\\\": 37, \\\"done\\\": 36, \\\"products\\\": 10, \\\"website\\\": 37, \\\"entertained\\\": 1, \\\"minutes\\\": 78, \\\"toy\\\": 16, \\\"1000\\\": 6, \\\"biodegrade\\\": 1, \\\"russia\\\": 63, \\\"managed\\\": 4, \\\"penetrate\\\": 1, \\\"voter\\\": 42, \\\"databases\\\": 1, \\\"order\\\": 56, \\\"ensure\\\": 5, \\\"fair\\\": 21, \\\"loyal\\\": 7, \\\"allies\\\": 13, \\\"anderson\\\": 16, \\\"briefly\\\": 10, \\\"speechless\\\": 5, \\\"strategist\\\": 4, \\\"swears\\\": 8, \\\"heard\\\": 23, \\\"lie\\\": 18, \\\"chris\\\": 56, \\\"christie\\\": 24, \\\"huckabee\\\": 25, \\\"bumped\\\": 1, \\\"main\\\": 6, \\\"five\\\": 34, \\\"sandy\\\": 7, \\\"todays\\\": 14, \\\"victims\\\": 49, \\\"dives\\\": 1, \\\"haphazardly\\\": 1, \\\"conversation\\\": 43, \\\"wounded\\\": 8, \\\"osprey\\\": 2, \\\"starbucks\\\": 15, \\\"offering\\\": 23, \\\"lukewarm\\\": 2, \\\"help\\\": 114, \\\"ease\\\": 5, \\\"customers\\\": 28, \\\"transition\\\": 12, \\\"iced\\\": 3, \\\"extremely\\\": 12, \\\"lax\\\": 2, \\\"standards\\\": 9, \\\"called\\\": 47, \\\"aunt\\\": 16, \\\"pixar\\\": 4, \\\"takes\\\": 143, \\\"leave\\\": 64, \\\"absence\\\": 8, \\\"sexual\\\": 115, \\\"harassment\\\": 32, \\\"complaints\\\": 6, \\\"ferreras\\\": 1, \\\"response\\\": 49, \\\"tone\\\": 6, \\\"deaf\\\": 6, \\\"question\\\": 41, \\\"cheer\\\": 13, \\\"lobby\\\": 24, \\\"politicians\\\": 11, \\\"bob\\\": 31, \\\"goodlatte\\\": 1, \\\"enable\\\": 3, \\\"social\\\": 87, \\\"media\\\": 97, \\\"killers\\\": 2, \\\"underwear\\\": 8, \\\"worn\\\": 5, \\\"respect\\\": 18, \\\"petsmart\\\": 1, \\\"manager\\\": 31, \\\"does\\\": 87, \\\"sweep\\\": 4, \\\"enclosures\\\": 1, \\\"ones\\\": 19, \\\"doors\\\": 8, \\\"pact\\\": 4, \\\"savages\\\": 2, \\\"neighborhood\\\": 26, \\\"safe\\\": 24, \\\"undercuts\\\": 1, \\\"easy\\\": 37, \\\"dig\\\": 2, \\\"clintons\\\": 29, \\\"infidelities\\\": 1, \\\"future\\\": 82, \\\"blurry\\\": 3, \\\"shaq\\\": 2, \\\"hear\\\": 37, \\\"kobes\\\": 1, \\\"retirement\\\": 33, \\\"poem\\\": 7, \\\"artist\\\": 36, \\\"dread\\\": 3, \\\"revolution\\\": 13, \\\"birth\\\": 43, \\\"imelda\\\": 1, \\\"awoke\\\": 1, \\\"coma\\\": 3, \\\"time\\\": 365, \\\"urges\\\": 40, \\\"within\\\": 27, \\\"colbert\\\": 36, \\\"brings\\\": 39, \\\"explanation\\\": 7, \\\"actions\\\": 7, \\\"airlifts\\\": 1, \\\"200\\\": 16, \\\"crates\\\": 3, \\\"volunteers\\\": 5, \\\"wisconsin\\\": 16, \\\"headquarters\\\": 18, \\\"widower\\\": 5, \\\"sex\\\": 113, \\\"wife\\\": 74, \\\"terribly\\\": 4, \\\"alcoholthemed\\\": 2, \\\"bar\\\": 54, \\\"opens\\\": 51, \\\"flo\\\": 1, \\\"visits\\\": 21, \\\"asked\\\": 33, \\\"adorable\\\": 43, \\\"criticism\\\": 17, \\\"uber\\\": 26, \\\"adds\\\": 42, \\\"option\\\": 10, \\\"dc\\\": 30, \\\"ashton\\\": 1, \\\"kutcher\\\": 1, \\\"james\\\": 82, \\\"corden\\\": 15, \\\"anthem\\\": 16, \\\"deserve\\\": 14, \\\"arrested\\\": 33, \\\"attempting\\\": 16, \\\"breach\\\": 6, \\\"cockpit\\\": 2, \\\"during\\\": 189, \\\"flight\\\": 29, \\\"honolulu\\\": 2, \\\"vcr\\\": 1, \\\"communists\\\": 3, \\\"grandpa\\\": 9, \\\"alleges\\\": 2, \\\"saw\\\": 14, \\\"online\\\": 58, \\\"allan\\\": 3, \\\"coe\\\": 1, \\\"waiting\\\": 54, \\\"outside\\\": 55, \\\"kick\\\": 14, \\\"ass\\\": 21, \\\"complete\\\": 28, \\\"psychopath\\\": 3, \\\"meets\\\": 21, \\\"proper\\\": 7, \\\"screen\\\": 26, \\\"sleep\\\": 55, \\\"exercise\\\": 12, \\\"guidelines\\\": 2, \\\"christian\\\": 38, \\\"band\\\": 39, \\\"cleans\\\": 5, \\\"room\\\": 81, \\\"best\\\": 192, \\\"taxi\\\": 6, \\\"ridehailing\\\": 2, \\\"apps\\\": 9, \\\"couldnot\\\": 20, \\\"myself\\\": 9, \\\"loved\\\": 29, \\\"selfjudgment\\\": 1, \\\"arab\\\": 6, \\\"republicans\\\": 76, \\\"unanimously\\\": 3, \\\"later\\\": 20, \\\"gentle\\\": 3, \\\"ben\\\": 34, \\\"biographers\\\": 1, \\\"shocking\\\": 11, \\\"book\\\": 96, \\\"reveals\\\": 110, \\\"famous\\\": 19, \\\"bears\\\": 15, \\\"28pinemartenaday\\\": 1, \\\"habit\\\": 9, \\\"chain\\\": 12, \\\"shut\\\": 34, \\\"seattle\\\": 15, \\\"cops\\\": 51, \\\"heavy\\\": 7, \\\"rains\\\": 4, \\\"flooding\\\": 7, \\\"damage\\\": 15, \\\"thousands\\\": 65, \\\"homes\\\": 16, \\\"remain\\\": 15, \\\"inshallah\\\": 1, \\\"falling\\\": 18, \\\"wall\\\": 70, \\\"taser\\\": 1, \\\"chase\\\": 12, \\\"detective\\\": 9, \\\"fan\\\": 62, \\\"develops\\\": 7, \\\"elaborate\\\": 7, \\\"theory\\\": 30, \\\"let\\\": 61, \\\"six\\\": 27, \\\"teenagers\\\": 7, \\\"britain\\\": 9, \\\"suspected\\\": 9, \\\"killing\\\": 35, \\\"polish\\\": 3, \\\"hate\\\": 48, \\\"crime\\\": 37, \\\"monday\\\": 22, \\\"matters\\\": 21, \\\"kitten\\\": 7, \\\"equality\\\": 20, \\\"psa\\\": 5, \\\"forgiveness\\\": 5, \\\"congresswoman\\\": 6, \\\"blake\\\": 10, \\\"farenthold\\\": 3, \\\"resign\\\": 16, \\\"gore\\\": 12, \\\"recount\\\": 4, \\\"covered\\\": 17, \\\"own\\\": 150, \\\"furloughed\\\": 5, \\\"staff\\\": 37, \\\"fail\\\": 19, \\\"bathe\\\": 1, \\\"conversations\\\": 10, \\\"robert\\\": 41, \\\"evans\\\": 1, \\\"iranian\\\": 10, \\\"annoyed\\\": 15, \\\"go\\\": 139, \\\"old\\\": 102, \\\"building\\\": 33, \\\"nuclear\\\": 50, \\\"weapons\\\": 22, \\\"linmanuel\\\": 10, \\\"miranda\\\": 14, \\\"youre\\\": 7, \\\"hell\\\": 37, \\\"blasting\\\": 3, \\\"san\\\": 35, \\\"juan\\\": 3, \\\"mayor\\\": 33, \\\"unbelievably\\\": 2, \\\"2014\\\": 36, \\\"midterm\\\": 4, \\\"open\\\": 76, \\\"letter\\\": 59, \\\"behalf\\\": 6, \\\"undocumented\\\": 9, \\\"immigrants\\\": 35, \\\"rotating\\\": 3, \\\"knife\\\": 9, \\\"vortex\\\": 3, \\\"closed\\\": 7, \\\"pending\\\": 2, \\\"safety\\\": 18, \\\"visionary\\\": 2, \\\"leader\\\": 50, \\\"macarthur\\\": 2, \\\"genius\\\": 14, \\\"grant\\\": 9, \\\"political\\\": 71, \\\"theology\\\": 1, \\\"trumpian\\\": 2, \\\"evangelicalism\\\": 1, \\\"pfizers\\\": 1, \\\"lawyers\\\": 21, \\\"icy\\\": 5, \\\"snowball\\\": 2, \\\"9yearold\\\": 2, \\\"cry\\\": 12, \\\"ceo\\\": 76, \\\"travis\\\": 2, \\\"kalanick\\\": 1, \\\"dropping\\\": 12, \\\"beatty\\\": 1, \\\"booker\\\": 10, \\\"prize\\\": 22, \\\"taliban\\\": 14, \\\"which\\\": 41, \\\"westernized\\\": 1, \\\"schools\\\": 48, \\\"afghanistan\\\": 29, \\\"15\\\": 52, \\\"adults\\\": 9, \\\"near\\\": 32, \\\"poverty\\\": 11, \\\"lowered\\\": 5, \\\"search\\\": 31, \\\"fridge\\\": 6, \\\"saved\\\": 24, \\\"threeway\\\": 2, \\\"inflatable\\\": 2, \\\"goat\\\": 5, \\\"surgical\\\": 2, \\\"needleswap\\\": 1, \\\"scandal\\\": 32, \\\"swedish\\\": 3, \\\"medical\\\": 28, \\\"center\\\": 45, \\\"hiv\\\": 18, \\\"hugh\\\": 5, \\\"laurie\\\": 3, \\\"returns\\\": 45, \\\"doctor\\\": 43, \\\"except\\\": 12, \\\"none\\\": 8, \\\"answers\\\": 9, \\\"religious\\\": 37, \\\"freedom\\\": 25, \\\"advocates\\\": 13, \\\"concerned\\\": 30, \\\"brownback\\\": 2, \\\"trying\\\": 115, \\\"senate\\\": 104, \\\"filibuster\\\": 5, \\\"kids\\\": 165, \\\"willnot\\\": 108, \\\"wish\\\": 30, \\\"merry\\\": 2, \\\"6000yearold\\\": 1, \\\"culture\\\": 35, \\\"developing\\\": 13, \\\"misty\\\": 2, \\\"copeland\\\": 1, \\\"heavenly\\\": 5, \\\"sounds\\\": 19, \\\"cynthia\\\": 5, \\\"erivos\\\": 1, \\\"voice\\\": 47, \\\"mortgage\\\": 8, \\\"payments\\\": 3, \\\"owning\\\": 5, \\\"heaven\\\": 17, \\\"bundles\\\": 1, \\\"fur\\\": 2, \\\"robe\\\": 1, \\\"preparation\\\": 5, \\\"blizzard\\\": 5, \\\"ice\\\": 61, \\\"agents\\\": 16, \\\"hurl\\\": 2, \\\"pregnant\\\": 39, \\\"immigrant\\\": 26, \\\"mexican\\\": 26, \\\"prevent\\\": 28, \\\"soil\\\": 3, \\\"grieving\\\": 13, \\\"widow\\\": 8, \\\"needs\\\": 65, \\\"spa\\\": 2, \\\"slightly\\\": 13, \\\"larger\\\": 9, \\\"chair\\\": 26, \\\"shifts\\\": 6, \\\"delicate\\\": 4, \\\"balance\\\": 6, \\\"55\\\": 5, \\\"12\\\": 70, \\\"months\\\": 59, \\\"reporting\\\": 6, \\\"jury\\\": 21, \\\"duty\\\": 14, \\\"united\\\": 48, \\\"nations\\\": 140, \\\"inviting\\\": 1, \\\"country\\\": 70, \\\"delays\\\": 8, \\\"steel\\\": 4, \\\"shots\\\": 13, \\\"awe\\\": 3, \\\"jessica\\\": 13, \\\"simpson\\\": 7, \\\"fetus\\\": 5, \\\"op\\\": 3, \\\"caged\\\": 1, \\\"saddam\\\": 5, \\\"highlight\\\": 7, \\\"inaugural\\\": 6, \\\"ball\\\": 25, \\\"entirely\\\": 13, \\\"else\\\": 33, \\\"highschool\\\": 6, \\\"teacher\\\": 76, \\\"reluctantly\\\": 4, \\\"breaks\\\": 46, \\\"africa\\\": 19, \\\"inspiring\\\": 11, \\\"chinese\\\": 45, \\\"transplants\\\": 1, \\\"reflect\\\": 5, \\\"prisoner\\\": 9, \\\"recognized\\\": 4, \\\"scared\\\": 9, \\\"visit\\\": 50, \\\"india\\\": 19, \\\"gross\\\": 14, \\\"candies\\\": 1, \\\"newt\\\": 5, \\\"gingrich\\\": 10, \\\"bringing\\\": 19, \\\"john\\\": 154, \\\"mccains\\\": 6, \\\"super\\\": 72, \\\"pac\\\": 13, \\\"nbc\\\": 19, \\\"nabs\\\": 3, \\\"interview\\\": 50, \\\"msnbc\\\": 4, \\\"seemingly\\\": 3, \\\"infinite\\\": 1, \\\"loop\\\": 2, \\\"integrating\\\": 1, \\\"roma\\\": 1, \\\"europes\\\": 3, \\\"5yearold\\\": 14, \\\"lets\\\": 40, \\\"crying\\\": 14, \\\"bed\\\": 26, \\\"rate\\\": 22, \\\"uninformed\\\": 4, \\\"navy\\\": 12, \\\"seals\\\": 6, \\\"skyrockets\\\": 4, \\\"suicide\\\": 39, \\\"bomber\\\": 10, \\\"reacts\\\": 4, \\\"poorly\\\": 4, \\\"surprise\\\": 41, \\\"satirical\\\": 3, \\\"highlights\\\": 12, \\\"male\\\": 31, \\\"dominated\\\": 3, \\\"truly\\\": 19, \\\"fisherman\\\": 5, \\\"killed\\\": 81, \\\"moments\\\": 18, \\\"rescuing\\\": 1, \\\"nets\\\": 4, \\\"weeknd\\\": 2, \\\"ronson\\\": 1, \\\"bruno\\\": 3, \\\"mars\\\": 21, \\\"soul\\\": 12, \\\"train\\\": 38, \\\"nominations\\\": 11, \\\"stop\\\": 144, \\\"sign\\\": 41, \\\"taking\\\": 70, \\\"forever\\\": 28, \\\"words\\\": 45, \\\"stupid\\\": 29, \\\"unemployed\\\": 9, \\\"photoshops\\\": 1, \\\"former\\\": 97, \\\"companys\\\": 14, \\\"disaster\\\": 25, \\\"major\\\": 40, \\\"hunger\\\": 14, \\\"games\\\": 33, \\\"afeni\\\": 1, \\\"shakur\\\": 1, \\\"showed\\\": 8, \\\"motherhood\\\": 7, \\\"oregon\\\": 14, \\\"gov\\\": 11, \\\"kate\\\": 21, \\\"brown\\\": 27, \\\"reelection\\\": 7, \\\"designer\\\": 13, \\\"combine\\\": 2, \\\"dollar\\\": 11, \\\"syringe\\\": 2, \\\"fighter\\\": 6, \\\"jets\\\": 4, \\\"panda\\\": 10, \\\"arenot\\\": 33, \\\"immune\\\": 2, \\\"sexism\\\": 11, \\\"anywhere\\\": 9, \\\"even\\\": 135, \\\"visiting\\\": 20, \\\"fort\\\": 2, \\\"wayne\\\": 8, \\\"prospective\\\": 4, \\\"applicants\\\": 3, \\\"princeton\\\": 5, \\\"reviews\\\": 10, \\\"radio\\\": 24, \\\"station\\\": 22, \\\"rankings\\\": 7, \\\"industrys\\\": 4, \\\"thing\\\": 129, \\\"neither\\\": 6, \\\"nor\\\": 4, \\\"6\\\": 100, \\\"crashes\\\": 13, \\\"maryland\\\": 10, \\\"ai\\\": 5, \\\"theorize\\\": 4, \\\"existence\\\": 10, \\\"numbers\\\": 27, \\\"greater\\\": 6, \\\"1\\\": 72, \\\"colleges\\\": 18, \\\"youhave\\\": 19, \\\"privacy\\\": 9, \\\"violated\\\": 3, \\\"exclusive\\\": 18, \\\"hiddencamera\\\": 1, \\\"cuba\\\": 18, \\\"joins\\\": 18, \\\"billion\\\": 48, \\\"rising\\\": 20, \\\"end\\\": 97, \\\"violence\\\": 83, \\\"against\\\": 178, \\\"9\\\": 52, \\\"quotes\\\": 11, \\\"nerve\\\": 5, \\\"bold\\\": 12, \\\"risk\\\": 41, \\\"every\\\": 183, \\\"try\\\": 42, \\\"idris\\\": 2, \\\"elba\\\": 2, \\\"cuts\\\": 23, \\\"loose\\\": 11, \\\"correspondents\\\": 6, \\\"raucous\\\": 3, \\\"carefree\\\": 1, \\\"frown\\\": 1, \\\"private\\\": 36, \\\"companies\\\": 16, \\\"lock\\\": 6, \\\"doj\\\": 8, \\\"decision\\\": 44, \\\"begs\\\": 5, \\\"disaffected\\\": 1, \\\"youth\\\": 26, \\\"gravitating\\\": 1, \\\"toward\\\": 31, \\\"neonazism\\\": 1, \\\"high\\\": 118, \\\"play\\\": 44, \\\"xbox\\\": 8, \\\"instead\\\": 21, \\\"protect\\\": 27, \\\"pure\\\": 11, \\\"aryan\\\": 4, \\\"bloodline\\\": 2, \\\"unsupervised\\\": 1, \\\"sotomayor\\\": 4, \\\"bending\\\": 1, \\\"favor\\\": 15, \\\"reynolds\\\": 4, \\\"deadpool\\\": 3, \\\"fking\\\": 5, \\\"yoga\\\": 18, \\\"mindfulness\\\": 9, \\\"management\\\": 9, \\\"lucid\\\": 2, \\\"dreaming\\\": 7, \\\"horizons\\\": 1, \\\"research\\\": 24, \\\"indian\\\": 13, \\\"casino\\\": 7, \\\"saddest\\\": 2, \\\"places\\\": 26, \\\"earth\\\": 59, \\\"dame\\\": 10, \\\"judi\\\": 1, \\\"dench\\\": 1, \\\"learning\\\": 34, \\\"spit\\\": 2, \\\"lyrics\\\": 7, \\\"skipping\\\": 3, \\\"closest\\\": 7, \\\"feeling\\\": 34, \\\"rush\\\": 16, \\\"heroin\\\": 16, \\\"heroic\\\": 7, \\\"drivers\\\": 17, \\\"rescue\\\": 20, \\\"dashing\\\": 1, \\\"freeway\\\": 3, \\\"worse\\\": 32, \\\"watergate\\\": 4, \\\"constitutional\\\": 4, \\\"mississippi\\\": 11, \\\"yet\\\": 54, \\\"another\\\": 124, \\\"average\\\": 33, \\\"unarmed\\\": 11, \\\"families\\\": 34, \\\"missing\\\": 72, \\\"passengers\\\": 22, \\\"hoping\\\": 41, \\\"closure\\\": 5, \\\"sees\\\": 28, \\\"teambuilding\\\": 2, \\\"backstreet\\\": 4, \\\"ritual\\\": 4, \\\"astronomers\\\": 11, \\\"incredible\\\": 28, \\\"discovery\\\": 9, \\\"warmest\\\": 1, \\\"lifetime\\\": 19, \\\"poll\\\": 76, \\\"30\\\": 47, \\\"undecided\\\": 7, \\\"fear\\\": 34, \\\"spite\\\": 2, \\\"stamos\\\": 2, \\\"mercy\\\": 3, \\\"apparently\\\": 37, \\\"throwing\\\": 12, \\\"shade\\\": 4, \\\"drake\\\": 8, \\\"fuck\\\": 47, \\\"homosexual\\\": 6, \\\"tearfully\\\": 8, \\\"governor\\\": 38, \\\"jersey\\\": 13, \\\"stack\\\": 3, \\\"unread\\\": 3, \\\"yorkers\\\": 8, \\\"oneyear\\\": 2, \\\"anniversary\\\": 36, \\\"rob\\\": 9, \\\"reiner\\\": 1, \\\"shoot\\\": 19, \\\"nc\\\": 3, \\\"unless\\\": 14, \\\"antilgbt\\\": 9, \\\"law\\\": 90, \\\"repealed\\\": 6, \\\"protester\\\": 7, \\\"disrupt\\\": 4, \\\"rnc\\\": 23, \\\"speech\\\": 97, \\\"prince\\\": 45, \\\"william\\\": 16, \\\"divorces\\\": 1, \\\"middleton\\\": 5, \\\"weeks\\\": 44, \\\"rands\\\": 1, \\\"twofer\\\": 1, \\\"claims\\\": 80, \\\"antivaxxers\\\": 3, \\\"sound\\\": 38, \\\"24hour\\\": 4, \\\"anonymous\\\": 13, \\\"tip\\\": 12, \\\"anyone\\\": 46, \\\"synonyms\\\": 1, \\\"closing\\\": 7, \\\"incidents\\\": 4, \\\"committed\\\": 16, \\\"name\\\": 87, \\\"dilemma\\\": 4, \\\"affordable\\\": 12, \\\"deadly\\\": 35, \\\"wildfire\\\": 8, \\\"sur\\\": 2, \\\"explode\\\": 5, \\\"size\\\": 13, \\\"mila\\\": 4, \\\"kunis\\\": 4, \\\"views\\\": 14, \\\"biden\\\": 51, \\\"sadly\\\": 13, \\\"throws\\\": 34, \\\"lit\\\": 4, \\\"firecracker\\\": 1, \\\"stand\\\": 41, \\\"basic\\\": 11, \\\"human\\\": 83, \\\"magazine\\\": 33, \\\"june\\\": 8, \\\"beefy\\\": 1, \\\"boogie\\\": 2, \\\"board\\\": 33, \\\"fourth\\\": 19, \\\"wave\\\": 13, \\\"row\\\": 18, \\\"kourtney\\\": 5, \\\"kardashian\\\": 36, \\\"reign\\\": 3, \\\"francisco\\\": 11, \\\"injection\\\": 8, \\\"sites\\\": 12, \\\"drug\\\": 50, \\\"users\\\": 43, \\\"different\\\": 55, \\\"ways\\\": 94, \\\"stroller\\\": 1, \\\"nj\\\": 2, \\\"county\\\": 12, \\\"housed\\\": 1, \\\"homeless\\\": 36, \\\"veterans\\\": 18, \\\"racial\\\": 16, \\\"turmoil\\\": 5, \\\"mds\\\": 1, \\\"friendliest\\\": 1, \\\"fired\\\": 32, \\\"working\\\": 58, \\\"followup\\\": 4, \\\"casting\\\": 6, \\\"blame\\\": 21, \\\"failures\\\": 5, \\\"caution\\\": 3, \\\"directly\\\": 17, \\\"screaming\\\": 18, \\\"spirits\\\": 4, \\\"damned\\\": 1, \\\"eclipse\\\": 6, \\\"problems\\\": 36, \\\"pokemon\\\": 6, \\\"app\\\": 23, \\\"check\\\": 37, \\\"info\\\": 5, \\\"star\\\": 129, \\\"wars\\\": 46, \\\"gamer\\\": 3, \\\"boldly\\\": 2, \\\"gamers\\\": 3, \\\"iraq\\\": 38, \\\"winston\\\": 2, \\\"churchills\\\": 1, \\\"grandson\\\": 7, \\\"introduces\\\": 101, \\\"nickname\\\": 7, \\\"taco\\\": 16, \\\"delivery\\\": 7, \\\"service\\\": 61, \\\"girl\\\": 83, \\\"writes\\\": 8, \\\"defend\\\": 18, \\\"brother\\\": 28, \\\"autism\\\": 6, \\\"am\\\": 46, \\\"husband\\\": 31, \\\"chooses\\\": 5, \\\"car\\\": 96, \\\"based\\\": 8, \\\"lowest\\\": 3, \\\"passengerside\\\": 1, \\\"rating\\\": 11, \\\"forgotten\\\": 9, \\\"chibok\\\": 2, \\\"three\\\": 55, \\\"qualities\\\": 2, \\\"possess\\\": 1, \\\"powerful\\\": 45, \\\"netanyahu\\\": 17, \\\"doubles\\\": 6, \\\"powerpoint\\\": 3, \\\"perils\\\": 1, \\\"act\\\": 39, \\\"hospital\\\": 34, \\\"comforts\\\": 8, \\\"therapy\\\": 16, \\\"oyster\\\": 3, \\\"program\\\": 41, \\\"hagar\\\": 1, \\\"discuss\\\": 17, \\\"federal\\\": 54, \\\"speedlimit\\\": 1, \\\"issues\\\": 49, \\\"yahoo\\\": 3, \\\"purchasing\\\": 6, \\\"millions\\\": 46, \\\"13yearold\\\": 4, \\\"blogs\\\": 1, \\\"jimmy\\\": 49, \\\"fallon\\\": 9, \\\"rr\\\": 5, \\\"martins\\\": 2, \\\"hbo\\\": 10, \\\"ucla\\\": 2, \\\"taskforce\\\": 1, \\\"campus\\\": 21, \\\"fly\\\": 18, \\\"diet\\\": 19, \\\"garbage\\\": 8, \\\"pound\\\": 3, \\\"rebelheld\\\": 2, \\\"aleppo\\\": 9, \\\"advances\\\": 3, \\\"halt\\\": 7, \\\"los\\\": 13, \\\"angeles\\\": 12, \\\"70\\\": 18, \\\"overpasses\\\": 1, \\\"terrible\\\": 30, \\\"news\\\": 146, \\\"might\\\": 82, \\\"keep\\\": 83, \\\"antidefamation\\\": 2, \\\"league\\\": 15, \\\"donations\\\": 6, \\\"fund\\\": 20, \\\"antibullying\\\": 1, \\\"milky\\\": 2, \\\"vast\\\": 5, \\\"galactic\\\": 3, \\\"shimmers\\\": 1, \\\"hypnotic\\\": 1, \\\"dear\\\": 26, \\\"ruffalo\\\": 3, \\\"timothy\\\": 2, \\\"mcneil\\\": 1, \\\"matt\\\": 26, \\\"bomer\\\": 4, \\\"atrans\\\": 1, \\\"zendaya\\\": 1, \\\"getting\\\": 167, \\\"locd\\\": 1, \\\"barbie\\\": 2, \\\"khlo\\\\u00e9\\\": 1, \\\"secret\\\": 81, \\\"workout\\\": 16, \\\"bernardino\\\": 8, \\\"revives\\\": 3, \\\"nsa\\\": 10, \\\"surveillance\\\": 12, \\\"cheeseburger\\\": 4, \\\"union\\\": 48, \\\"asking\\\": 38, \\\"imagine\\\": 13, \\\"ascends\\\": 1, \\\"sky\\\": 7, \\\"umbrella\\\": 2, \\\"promises\\\": 32, \\\"lesson\\\": 13, \\\"honesty\\\": 2, \\\"control\\\": 71, \\\"anecdote\\\": 5, \\\"wrested\\\": 1, \\\"boyfriend\\\": 28, \\\"authorities\\\": 23, \\\"radicalized\\\": 2, \\\"serving\\\": 7, \\\"18\\\": 22, \\\"relaxes\\\": 1, \\\"slipping\\\": 1, \\\"nice\\\": 33, \\\"warm\\\": 13, \\\"personal\\\": 53, \\\"reality\\\": 40, \\\"council\\\": 18, \\\"coolness\\\": 2, \\\"releases\\\": 92, \\\"formal\\\": 5, \\\"statement\\\": 13, \\\"chinas\\\": 8, \\\"largest\\\": 22, \\\"freshwater\\\": 1, \\\"lake\\\": 13, \\\"shrinking\\\": 2, \\\"gulf\\\": 5, \\\"shines\\\": 4, \\\"spotlight\\\": 7, \\\"psychological\\\": 6, \\\"warfare\\\": 2, \\\"kid\\\": 54, \\\"impossible\\\": 12, \\\"whistle\\\": 3, \\\"putting\\\": 28, \\\"until\\\": 78, \\\"few\\\": 63, \\\"waxmuseum\\\": 1, \\\"results\\\": 31, \\\"hundreds\\\": 31, \\\"danny\\\": 10, \\\"devito\\\": 2, \\\"statues\\\": 4, \\\"retired\\\": 10, \\\"camper\\\": 1, \\\"driving\\\": 33, \\\"murdering\\\": 6, \\\"hitchhikers\\\": 1, \\\"champs\\\": 1, \\\"erect\\\": 2, \\\"triumphal\\\": 1, \\\"arch\\\": 2, \\\"tear\\\": 8, \\\"protest\\\": 43, \\\"minneapolis\\\": 4, \\\"student\\\": 79, \\\"herself\\\": 20, \\\"university\\\": 41, \\\"mishandled\\\": 3, \\\"rape\\\": 32, \\\"suit\\\": 30, \\\"valentines\\\": 25, \\\"exhausted\\\": 23, \\\"flint\\\": 10, \\\"residents\\\": 31, \\\"dumping\\\": 1, \\\"tap\\\": 7, \\\"drain\\\": 3, \\\"120000\\\": 1, \\\"adoptions\\\": 1, \\\"nokill\\\": 1, \\\"animal\\\": 19, \\\"shelter\\\": 15, \\\"corn\\\": 8, \\\"added\\\": 11, \\\"items\\\": 18, \\\"upset\\\": 16, \\\"grandmas\\\": 9, \\\"stomach\\\": 9, \\\"complains\\\": 5, \\\"revised\\\": 5, \\\"sat\\\": 7, \\\"tested\\\": 10, \\\"chimpanzees\\\": 4, \\\"jackson\\\": 18, \\\"hires\\\": 8, \\\"anthropomorphic\\\": 1, \\\"giraffe\\\": 1, \\\"defense\\\": 31, \\\"lawyer\\\": 28, \\\"icet\\\": 1, \\\"coco\\\": 2, \\\"pregnancy\\\": 22, \\\"womans\\\": 34, \\\"body\\\": 100, \\\"confusing\\\": 5, \\\"jumble\\\": 1, \\\"celtic\\\": 2, \\\"egyptian\\\": 7, \\\"japanese\\\": 13, \\\"symbols\\\": 1, \\\"produce\\\": 7, \\\"ready\\\": 58, \\\"football\\\": 38, \\\"addition\\\": 2, \\\"ketchup\\\": 6, \\\"factored\\\": 3, \\\"calculation\\\": 1, \\\"french\\\": 27, \\\"frys\\\": 1, \\\"temperature\\\": 4, \\\"ames\\\": 1, \\\"scrambling\\\": 9, \\\"shovel\\\": 4, \\\"leaks\\\": 6, \\\"samesex\\\": 17, \\\"dissenters\\\": 1, \\\"travel\\\": 47, \\\"read\\\": 53, \\\"kristen\\\": 9, \\\"wiig\\\": 3, \\\"haders\\\": 1, \\\"monologue\\\": 6, \\\"antidonald\\\": 1, \\\"forces\\\": 32, \\\"gear\\\": 